Repository: Civicsight/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: nl

source: <strong>Summarising</strong> the content of any information returned.
nl: <strong>Samenvattend</strong>de inhoud van teruggestuurde informatie.

source: Say how you've <strong>used the information</strong>, with links if possible.
nl: Vertel hoe u <strong>de informatie heeft gebruikt</strong>, met links indien mogelijk.

source: 'Crime statistics by ward level for Wales'
nl: ' misdaadstatistieken op levelafdelingsniveau voor Wales’

source: (no title)
nl: (geen titel)

source: (with <b>{{discount_name}}</b> discount applied)
nl: (met <b>{{discount_name}}</b>korting toegepast)

source: 12 Months
nl: 12 maanden

source: 3 Months
nl: 3 maanden

source: 6 Months
nl: 6 maanden

source: <strong>Can I request information about myself?</strong> <a href="{{url}}">No!</a>
nl: <strong>Kan ik informatie over mezelf vragen?</strong><a href="{{url}}">Nee!</a>

source: <strong>Thank</strong> the public authority.
nl: <strong>Dank</strong> de overheid.

source: <strong>{{brand}}</strong> ending in {{last4}}, expiry {{exp_month}}/{{exp_year}}
nl: <strong>{{brand}}</strong>eindigt in {{last4}}, verstrijkt op {{exp_month}}/{{exp_year}}

source: <strong>{{filter_description}}</strong> sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
nl: <strong>{{filter_description}}</strong> gesorteerd op <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">wis</a>

source: A monthly subscription
nl: Een maandelijk abonnement

source: A one line summary of the information you are requesting, e.g.
nl: Een één-regel-overzicht van de informatie waar u om vroeg bvb.

source: A permanent, searchable, public record of your request and the responses
nl: Een permanent, doorzoekbaar, publieke vastlegging van uw aanvraag en de antwoorden

source: A powerful private dashboard: track and manage your FOI projects
nl: Een krachtig persoonlijk dashboard: volg en beheer uw WOB-projecten

source: A searchable archive of Freedom of Information requests
nl: Een krachtig persoonlijk dashboard: volg en beheer uw WOB-projecten

source: A super-smart to-do list: follow the progress of your requests
nl: Een super-intelligente to-do lijst: volg de voortgang van uw aanvragen

source: About {{public_body_name}}
nl: Over {{public_body_name}}

source: Action alerts: know when it’s time to take the next step
nl: Waarschuwingen tot actie: weet wanneer het het best is om een volgende stap te zetten

source: Activity
nl: activiteit

source: Add Payment Card
nl: Voeg betaalkaart toe

source: Add an annotation
nl: Voeg een aantekening toe

source: Add annotation
nl: voeg een aantekening toe

source: Add authorities to your batch
nl: Voeg overheiden aan je batch toe

source: Added
nl: Toegevoegd

source: All requests
nl: Alle aanvragen

source: All requests within this batch will remain private for the same duration. When an individual request is made public all other requests in this batch will also be published on {{site_name}}.
nl: Alle aanvragen in deze batch zullen privé blijven voor dezelfde duurtijd. Wanneer een individuele aanvraag publiek gemaakt wordt zullen alle andere aanvragen van deze batch ook gepubliceerd worden op {{site_name}}.

source: Also called {{other_name}}.
nl: Ook genaamd {{other_name}}

source: An all-in-one FOI toolkit for journalists, activists and campaigners
nl: Een één-in-alles WOB-toolkit voor journalisten, activisten en campagnevoerders

source: Annotations allow you to add extra notes on a request, which will eventually be made public. For example:
nl: Aantekeningen geven u de mogelijkheid om wat extra toe te voegen aan uw vraag en zullen eventueel openbaar zullen gemaakt worden. Bv.:

source: Are you interested in free training, seminars and workshops about {{site_name}}?
nl: Bent u geinteresseerd in een gratis training, seminaries en workshops over {{site_name}}?

source: Are you sure the information you’re after isn’t available elsewhere?
nl: Bent u er zeker van dat de informatie waar u om vraagt niet elders te verkrijgen is?

source: Are you sure you want to publish this request?
nl: Bent u zeker dat u deze vraag openbaar wil maken?

source: Are you sure?
nl: Ben je er zeker van ?

source: Batch request
nl: Batch-aanvraag

source: Batch requests allow multiple recipients of a single request
nl: Batch-aanvragen laten toe om meerdere ontvangers te bereiken met één enkele aanvraag

source: Batch requests are part of a new workflow
nl: Batch-aanvragen maken deel uit van een nieuwe workflow

source: Billed: Annually
nl: Betaling: Jaarlijks

source: Billed: Daily
nl: Betaling: Dagelijks

source: Billed: Monthly
nl: Betaling: Maandelijks

source: Billed: Weekly
nl: Betaling: Wekelijks

source: Billing
nl: Facturatie

source: Browse public requests
nl: Doorzoek de openbare aanvragen

source: Cancel
nl: Annuleren

source: Cancel subscription
nl: Abonnement annuleren

source: Cancel your subscription
nl: Annuleer uw abonnement

source: Change privacy
nl: Verander het privacyniveau

source: Change status
nl: Verander de status

source: Check the authority’s responses on {{site_name}} or conduct a quick Internet search.
nl: Bekijk het antwoord van de overheid op {{site_name}} of voer een snelle internetopzoeking uit.

source: Check you haven't included any <strong>personal information</strong>.
nl: Kijk na of u geen <strong>persoonlijke informatie</strong> invoerde.

source: Choose a duration
nl: Kies een periode

source: Contact us
nl: Neem contact met ons op

source: Continuing with checkout requires your browser to have JavaScript enabled.
nl: Doordoen met checkout noodzaakt dat uw browser JavaScript toelaat

source: Coupon code has expired.
nl: Uw code is vervallen

source: Coupon code is invalid.
nl: Uw code is niet geldig

source: Created
nl: Gecreëerd

source: Daily summary emails to keep your inbox clean
nl: Dagelijkse samenvattende e-mails houden uw inbox clean

source: Delivery verification for proof of receipt
nl: Controle van aflevering als ontvangstbewijs

source: Do you have a coupon code?
nl: Heeft u een kortingbon met code?

source: Download a zip file of all correspondence
nl: Download een zip file van alle briefwisseling

source: Draft
nl: Klad-ontwerp

source: Drafts
nl: Klad-ontwerpen

source: Edit your request
nl: Schrijf je vraag

source: Email address
nl: E-mailadres

source: Email doesn't look like a valid address
nl: Het e-mailadres blijkt niet geldig.

source: Everything you need to keep on top of complex FOI-driven stories.
nl: Alles wat u nodig heeft om de baas te blijven van complexe WOB-gedreven dossiers

source: Expires soon
nl: Vervalt binnenkort

source: First created
nl: Eerst gecreëerd

source: From this screen you can get a helpful overview of your requests, and use quick actions to keep them up to date. Why not start your first one now?
nl: Via dit scherm kan u een handig overzicht van uw vragen krijgen, en heeft u de mogelijkheid om snel deze up te daten. Waarom er nu geen eerste aanmaken?

source: From this screen you can see what you need to do next to keep your requests moving forward. Why not start a new request now?
nl: Via dit scherm kan u zien wat verder te doen om uw vragen vooruit te laten gaan. Waarom nu geen nieuwe aanvraag maken?

source: Get access to the beta
nl: Krijg toegang tot de bèta-versie

source: Get email updates about {{site_name}}?
nl: Krijg e-mail updates over {{site_name}}?

source: Get pre-launch access
nl: Krijg avant-première toegang

source: Get regular updates as the responses come in — without overwhelming your inbox
nl: Krijg regelmatige updates wanneer de antwoorden binnenkomen - zonder uw inbox te verzadigen

source: Get started with your first request
nl: Begin aan uw eerste aanvraag

source: Help
nl: Hulp

source: I have read and accepted these terms and conditions
nl: Ik heb de voorwaarden gelezen en goedgekeurd

source: I understand and still want to cancel
nl: Ik begrijp het maar wil nog steeds annuleren

source: If you have an <strong>offer code</strong>, please enter it here:
nl: Indien u een <strong>kortingscode</strong>heeft, gelieve die hier in te brengen:

source: Keep private for a further:
nl: Hou dit privé voor nog:

source: Keep requests and responses private while you work on your story
nl: Hou uw aanvragen en antwoorden privé terwijl u werkt aan uw dossier

source: Last updated
nl: Laatste update

source: Make a batch request
nl: Maak een batch-aanvraag

source: Make a request
nl: Maak een aanvraag

source: Make a request to multiple authorities: select authorities at the click of a button
nl: Doe een aanvraag bij meerdere overheden: selecteer de overheden met een klik

source: Make an {{law_used_short}} request
nl: Doe een {{law_used_short}} aanvraag

source: Manage large volumes of responses: easily keep track of the status of each request
nl: Beheer grote volumes antwoorden: volg de status van elke aanvraag met gemak

source: More information
nl: Meer informatie

source: My profile
nl: Mijn profiel

source: My subscription
nl: Mijn abonnement

source: My wall
nl: Mijn muur

source: Next payment
nl: Volgende betaling

source: No
nl: Nee

source: No bodies selected
nl: Geen overheid geselecteerd

source: No results found
nl: Geen resultaten gevonden

source: No title
nl: Geen titel

source: Note: When this request is made public on {{site_name}}, this message will also be made public.
nl: NB: als deze vraag gepubliceerd wordt op {{site_name}}, zal deze boodschap ook openbaar worden.

source: Note: When this request is made public on {{site_name}}, your name and annotation will appear in <strong>search engines</strong>.
nl: NB: als deze vraag gepubliceerd wordt op {{site_name}}, zullen uw naam en de aantekeningen te vinden zijn via <strong>zoekmachines</strong>.

source: Now in beta
nl: Nu in bèta-versie

source: Once the privacy period ends, everything that you enter on this page, including <strong>your name</strong>, will be <strong><a href="{{url}}">displayed publicly</a></strong> on this website.
nl: Eens de privé-periode eindigt, zal alles wat u hier op deze bladzijde inbrengt, inclusief <strong>uw naam</strong>, <strong><a href="{{url}}">publiek gemaakt worden</a></strong>op deze website

source: Once you’re happy with your request, click preview and send.
nl: Wanneer u tevreden bent met uw vraag, klik dan preview en verzend.

source: Pay with card
nl: Betaal met uw betaalkaart

source: Pending
nl: In wachtmodus...

source: Plans and pricing
nl: Formules en prijslijst

source: Please enter the reason why you want access
nl: Gelieve de reden voor toegangsaanvraag te geven

source: Please enter your email address
nl: Gelieve hier uw e-mailadres in te vullen

source: Please include links to some examples of your journalism or blogging if you can.
nl: Gelieve, zo mogelijk, enkele links naar voorbeelden van uw journalistiek of blogwerk te geven.

source: Please tell us if you want to get updates
nl: Wil u updates krijgen?

source: Please tell us if you're interested in training and seminars
nl: Bent u geïnteresseerd in opleidingen en seminaries

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
nl: Verwijs naar <strong>gerelateerde informatie</strong>, campagnes of fora die mogelijks relevant zijn ter ondersteuning.

source: Preview and send request
nl: Preview en verzend uw aanvraag

source: Preview new batch request
nl: Preview uw nieuwe batch-aanvraag

source: Preview new {{law_used_short}} request to '{{public_body_name}}'
nl: Preview uw nieuwe {{law_used_short}} vraag aan '{{public_body_name}}'

source: Private
nl: Privé

source: Private until {{date}}
nl: Privé tot {{date}}

source: Pro brings a new dashboard view
nl: Pro brengt een nieuw dashboard

source: Pro features a new request list view
nl: Pro toont een nieuwe aanvraaglijst

source: Provide extra context on the request and your reasons for making it.
nl: Geef ons extra context over uw vraag en de redenen om die te stellen.

source: Publish immediately
nl: Publiceer onmiddellijk.

source: Publish request
nl: Publiceer aanvraag

source: Publish requests
nl: Publiceer aanvragen

source: Publish this request or keep it private for longer.
nl: Publiceer deze aanvraag of hou deze langer privé.

source: Read blog
nl: Lees blog

source: Remember, public authorities have {{late_number_of_days}} calendar days to respond to FOI requests.
nl: Hou er rekening mee dat overheden {{late_number_of_days}} kalenderdagen de tijd hebben om zo’n WOB-aanvragen te beantwoorden.

source: Remember, public authorities have {{late_number_of_days}} working days to respond to FOI requests.
nl: Hou er rekening mee dat overheden {{late_number_of_days}} werkdagen de tijd hebben om zo’n WOB-aanvragen te beantwoorden.

source: Replies
nl: Antwoorden

source: Request an internal review
nl: Verzoek tot een interne herziening

source: Request an internal review (or send another followup).
nl: Verzoek een herziening (of verzend een nieuwe follow-up).

source: Request an internal review from {{person_or_body}}
nl: Verzoek tot een heroverweging aan {{person_or_body}}

source: Request to
nl: Aanvraag aan

source: Requests
nl: Aanvragen

source: Requests in this batch are public
nl: Aanvragen binnen deze batch worden openbaar gepubliceerd

source: Requests that will be made public soon
nl: Aanvragen worden binnenkort openbaar

source: Response due
nl: Antwoord verschuldigd

source: Save as draft to get back to it later
nl: Bewaar als een ontwerp om later op terug te komen

source: Save draft
nl: Kladontwerp bewaren

source: Search
nl: Zoek

source: Search for an authority
nl: Zoek een overheid

source: Search for an authority by name
nl: Zoek een overheid per naam

source: Searching for <strong>{{search_term}}</strong> in <strong>{{filter_description}}</strong> sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
nl: Zoek naar<strong>{{search_term}} </strong> in <strong>{{filter_description}} </strong> gesorteerd op <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">wis</a>

source: Send a follow up
nl: Verzend een opvolgingsbericht

source: Send a follow up (or request an internal review).
nl: Verzend een opvolging bericht (of vraag een herziening)

source: Send a follow up message to {{person_or_body}}
nl: Verzend een opvolgingsbericht naar {{person_or_body}}

source: Send a followup
nl: Verzend een opvolging

source: Send a reply to {{person_or_body}}
nl: Verzend een antwoord naar {{person_or_body}}

source: Send message
nl: Verzend een boodschap

source: Send request
nl: Verzend een aanvraag

source: Send {{count}} requests
nl: Verzend {{count}} aanvraag

source: Sending...
nl: Wordt verzonden ...

source: Sent
nl: Verzonden

source: Settings
nl: Instellingen

source: Show {{count}} request in detail</span>
nl: toon {{count}} verzoek in detail

source: Sign up
nl: Teken in

source: Sorry, no authorities matched that search
nl: Jammer, maar geen overheden beantwoorden aan uw zoekcriteria

source: Sorry, something went wrong getting your results, please try searching again.
nl: Tot onze spijt ging iets fout bij het ophalen van uw resultaten. Probeer opnieuw aub.

source: Sorry, something went wrong publishing your request, please try again.
nl: Tot onze spijt ging iets fout bij het publiceren van uw aanvraag. Probeer opnieuw aub

source: Sorry, something went wrong publishing your requests, please try again.
nl: Tot onze spijt ging iets fout bij het publiceren van uw aanvragen. Probeer opnieuw aub

source: Sorry, something went wrong updating your batch request, please try again.
nl: Tot onze spijt ging iets fout bij het updaten van uw batch-aanvraag. Probeer opnieuw aub

source: Sorry, something went wrong updating your request's privacy settings, please try again.
nl: Tot onze spijt ging iets fout bij het updaten van de privacy-instellingen van uw aanvraag. Probeer opnieuw aub

source: Sorry, something went wrong updating your requests' privacy settings, please try again.
nl: Tot onze spijt ging iets fout bij het updaten van de privacy settings van uw aanvraag. Probeer opnieuw aub

source: Sort by
nl: Sorteer volgens

source: Sorted by <strong>{{order_description}}</strong> <a href="{{reset_url}}" class="clear-icon">clear</a>
nl: Gesorteerd volgens <strong>{{order_description}}</strong><a href="{{reset_url}}" class="clear-icon">wis</a>

source: Start new request
nl: Start een nieuwe aanvraag

source: Subject
nl: Onderwerp

source: Submit Search
nl: Start zoeken

source: Subscription began
nl: De inschrijving loopt

source: Subscription cancellations are applied at the end of the current billing period (<strong>{{date}}</strong>).
nl: Annulaties van inschrijvingen worden op het einde van de lopende betaalperiode toegepast (<strong>{{date}}</strong>).

source: Subscription ends
nl: De inschrijving stopt

source: Successful applicants will receive free early access to {{site_name}} for 6 months.
nl: Succesvolle deelnemers zullen een gratis vroege toegang van 6 maanden krijgen tot {{site_name}}

source: Thanks for logging in. We've saved your request as a draft, in case you wanted to add an embargo before sending it. You can set that (or just send it straight away) using the form below.
nl: Bedankt om in te loggen. We hebben uw aanvraag als kladontwerp bewaard, voor het geval u een tijdsembargo wou instellen vooraleer hem te verzenden. U kan die instellen (of onmiddellijk zo verzenden) via het formulier hieronder

source: Thanks for your interest in {{pro_site_name}}, we'll get back to you soon!
nl: Bedankt voor uw interesse voor {{pro_site_name}}, we zullen weldra contact met u opnemen!

source: The following request will be made public on {{site_name}} in the next week. If you do not wish this request to go public at that time, please click on the link below to keep it private for longer.
nl: Deze aanvraag wordt volgende week openbaar gemaakt op {{site_name}} . Indien uw die aanvraag nog niet wil publiek maken , kan u op onderstaande link klikken om dat uit te stellen.

source: Then you can access {{pro_site_name}}
nl: Dan kan u toegang krijgen tot {{pro_site_name}}

source: Then you can update your payment details
nl: Dan kan je uw betalingsdetails updaten.

source: Then you can upgrade your account
nl: Dan kan u uw account upgraden

source: There was a problem cancelling your account. Please try again later.
nl: Er was een probleem bij het annuleren van uw account. Dank om later opnieuw te proberen.

source: There was a problem submitting your payment. You have not been charged. Please try again later.
nl: Er was een probleem met uw betaling. U werd niets aangerekend. Dank om later opnieuw te proberen.

source: There was a problem updating your payment details. Please try again later.
nl: Er was een probleem met het updaten van uw betalingsdetails. Dank om later opnieuw te proberen.

source: There's nothing to do right now. Great job!
nl: Er moet nu niets gedaan worden. Great job !

source: Things to do today
nl: Taken van vandaag

source: This page is only accessible to {{pro_site_name}} users
nl: Deze bladzijde is enkel toegankelijk voor gebruikers van {{pro_site_name}}

source: This request is public
nl: Deze aanvraag is publiek

source: This will publish all of the requests in this batch. Are you sure?
nl: Hiermee worden alle aanvragen van deze batch gepubliceerd. Bent u zeker?

source: This will update the privacy for all of the requests in this batch. Are you sure?
nl: Hiermee wordt de privacy van alle aanvragen van deze batch geupdated. Bent u zeker?

source: Title (A-Z)
nl: Titel (A-Z)

source: To
nl: Naar

source: To access {{pro_site_name}}
nl: Toegang tot {{pro_site_name}}

source: To update your payment details
nl: Om je betaaldetails up te daten.

source: To upgrade your account
nl: Om uw account up te graden

source: Unless you choose a privacy option, requests in this batch will be public on {{site_name}} immediately.
nl: Behalve als u kiest voor de privé-optie, gaan aanvragen in deze batch onmiddelijk openbaar gemaakt worden op {{site_name}}

source: Unless you choose a privacy option, your request will be public on {{site_name}} immediately.
nl: Behalve als u kiest voor de privé-optie, wordt uw aanvraag onmiddelijk gepubliceerd op {{site_name}}

source: Up-to-date database of contact details for 20,000 authorities
nl: Up-to-date databank van contactgegevens voor 20.000 overheden

source: Update Card Details
nl: Update betaalkaartgegevens

source: Update its status.
nl: update het status

source: Updated
nl: geüpdatet

source: Updating your payment card requires your browser to have JavaScript enabled.
nl: Het updaten van uw betaalkaart noodzaakt dat uw browser JavaScript toelaat.

source: View
nl: Kijk

source: View authorities
nl: Zie de overheden

source: Wall
nl: Muur

source: We are processing your payment. You can access your subscription settings and account information from the "My subscription" link in your user menu (accessed from the dropdown next to your name, above).
nl: We behandelen uw betaling. U kan toegang krijgen tot uw instellingen en account informatie via de "My subscription" link in uw gebruikersmenu (dat u te zien krijgt via de dropdown naast uw naam, hierboven)

source: We will remind you by email and on the site when the request is going be made public, and you'll have the option to keep it private for longer if you want to. You can extend this time indefinitely, or make the request public at any time.
nl: We zullen je per mail en op de site eraan herinneren wanneer de aanvraag openbaar zal gemaakt worden en je zal de mogelijkheid hebben om ze langer privé te houden zo je dat wil. Je kan die termijn onbeperkt instellen of de aanvraag op eender welk moment openbaar maken.

source: When a request is private we guarantee that it will only be visible on {{site_name}} for the period you select. {{pro_site_name}} administrators will also be able to view your request, but will only do so in the event that they need to fix a problem with it (e.g. failed delivery to the authority). They will not reveal the contents of your request or any response you get to anyone else. The authority may still publish it in a disclosure log as usual.
nl: Wanneer een aanvraag privé is waarborgen we dat het enkel zichtbaar is op {{site_name}} voor de periode die u selecteert. De {{pro_site_name}} site-beheerders kunnen je aanvraag zien, doch zullen dit enkel bekijken in het geval ze een technisch probleem moeten oplossen (bv. een niet gelukte aflevering van aanvraag bij de betrokken overheid). Ze zullen nooit de inhoud van je aanvraag of antwoorden erop vrijmaken voor derden. De betrokken overheid kan het wel zoals gebruikelijk op een geanonimiseerde wijze in een log vrijgeven.

source: When the current billing period ends:
nl: Einde van de lopende betaalperiode:

source: When you cancel your account:
nl: Wanneer u uw account annuleert:

source: When your request is made public on {{site_name}}, any annotations you add will also be public. However, they are <strong>not</strong> sent to {{public_body_name}}.
nl: Wanneer je aanvraag openbaar gemaakt is op {{site_name}}, zullen alle wijzigingen die je aanbrengt ook openbaar zijn. Zij worden echter <strong>niet</strong> verstuurd aan {{public_body_name}}.

source: Why do you want access?
nl: Waarom wenst u toegang?

source: Write a reply
nl: Schrijf een antwoord

source: Write request
nl: Schrijf een aanvraag

source: Yes
nl: Ja

source: You added a new annotation on your request to {{public_body_name}} "{{info_request_title}}."
nl: U voegde een nieuwe aantekening toe aan {{public_body_name}} "{{info_request_title}}."

source: You are already subscribed to this plan
nl: U bent reeds ingeschreven voor deze formule
