Repository: Civicsight/alaveteli
Catalog: locale_alaveteli_pro/*/app.po
Languages: nl

source: You can re-subscribe at any time and full access to these features will be restored.
nl: U kan herinschrijven op elk ogenblik; en de volledige toegang tot deze features zal hersteld worden.

source: You don't currently have an active Pro subscription
nl: U heeft thans geen actieve Pro-inschrijving

source: You have successfully cancelled your subscription to {{pro_site_name}}
nl: U heeft uw inschrijving op {{pro_site_name}} succesvol geannuleerd

source: You haven't added any authorities to your batch yet
nl: U heeft nog geen overheid toegevoegd aan uw batch

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
nl: U kent de oorzaak van de fout, en u kan <strong>een oplossing voorstellen</strong>, zoals een functioneel e-mail adres.

source: You must accept the terms and conditions
nl: U dient de voorwaarden te aanvaarden

source: You sent a clarification to {{public_body_name}} for "{{info_request_title}}".
nl: U zond een verduidelijking naar {{ public_body_name}} omtrent "{{info_request_title}}".

source: You sent a follow up to {{public_body_name}} on "{{info_request_title}}".
nl: U zond een opvolgingsbericht naar {{public_body_name}} over "{{info_request_title}}".

source: You sent a request "{{info_request_title}}" to {{public_body_name}}.
nl: U zond een aanvraag "{{info_request_title}}" naar {{public_body_name}}.

source: You sent an internal review request to {{public_body_name}} for "{{info_request_title}}".
nl: U zond een verzoek van heroverweging naar {{public_body_name}} over"{{info_request_title}}".

source: You will be able to extend this privacy period from {{embargo_extend_from}}.
nl: U kan de privacy-periode uitbreiden vanaf {{embargo_extend_from}}.

source: You will still be able to see any requests which are currently private, but you won't be able to make new private requests or extend privacy durations. These requests will be published when the current privacy period ends.
nl: U zal nog steeds elke aanvraag die thans privé is kunnen zien, maar u zal niet opnieuw privé-aanvragen kunnen doen of privacyduur kunnen uitbreiden. Deze aanvragen zullen gepubliceerd worden wanneer de huidige privacy-periode eindigt.

source: You won't be able to access {{pro_site_name}} tools, including the dashboard and pro request management.
nl: U zal niet in staat zijn om toegang te krijgen tot de {{pro_site_name}} tools, inclusief het dashboard en het pro aanvraagbeheer.

source: You'll lose access to any requests you still have in draft.
nl: U zal toegang verliezen tot elke aanvraag die nog in ontwerpfase is.

source: Your Batch Request has been saved!
nl: Uw reeks aanvragen werd opgeslagen.

source: Your clarification to {{public_body_name}} for "{{info_request_title}}" was resent.
nl: Uw uitleg over {{public_body_name}} omtrent "{{info_request_title}}" werd teruggestuurd.

source: Your current subscription
nl: Uw huidige inschrijving

source: Your dashboard
nl: Uw dashbooard

source: Your draft has been saved!
nl: Uw ontwerp is opgeslagen!

source: Your follow up to {{public_body_name}} on "{{info_request_title}}" was resent.
nl: Uw follow-up naar {{public_body_name}} omtrent {{info_request_title}} werd teruggestuurd.

source: Your internal review request to {{public_body_name}} for "{{info_request_title}}" was resent.
nl: Uw verzoek tot heroverweging bij {{public_body_name}} voor "{{info_request_title}}" werd opnieuw verzonden.

source: Your message will be displayed publicly on this website once you publish your request.
nl: Uw boodschap zal zichtbaar worden op de website eens je je aanvraag gepubliceerd hebt.

source: Your payment details
nl: Uw betalingsdetails

source: Your request
nl: Uw aanvraag

source: Your request "{{info_request_title}}" to {{public_body_name}} was resent.
nl: Uw aanvraag "{{info_request_title}}" aan {{public_body_name}} werd opnieuw verzonden.

source: Your request has been updated!
nl: Uw aanvraag werd geupdatet!

source: Your request is now public!
nl: Uw aanvraag is nu publiek !

source: Your request to {{public_body_name}} "{{info_request_title}}" is now public.
nl: Uw aanvraag aan {{public_body_name}} betreffende "{{info_request_title}}" is nu publiek.

source: Your request to {{public_body_name}} "{{info_request_title}}" received a new response.
nl: Uw aanvraag aan {{public_body_name}} betreffende "{{info_request_title}}" heeft een nieuw antwoord gekregen.

source: Your request will now be private on {{site_name}} until {{expiry_date}}.
nl: Uw aanvraag zal nu privé zijn op {{site_name}} tot {{expiry_date}}.

source: Your requests are now public!
nl: Uw aanvragen zijn nu publiek !

source: Your subscription has been cancelled, your access to {{pro_site_name}} will end on <strong>{{date}}</strong>.
nl: Uw inschrijving werd geannuleerd, uw toegang tot {{pro_site_name}} zal eindigen op <strong>{{date}}</strong>.

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
nl: Dank voor uw mening omtrent hetgeen de {{site_name}}<strong>beheerders</strong>zouden moeten doen met de aanvraag.

source: all requests
nl: Alle aanvragen

source: drafts
nl: Ontwerpen

source: eg. Cabinet Office
nl: bv. Kabinet

source: first created
nl: eerst opgemaakt

source: last updated
nl: laatste update

source: requests that will be made public soon
nl: aanvragen die binnenkort zullen publiek gemaakt worden

source: the {{site_name}} team
nl: het {{site_name}} team

source: title (A-Z)
nl: titel (A-Z)

source: {{commenter_name}} added a new annotation on your request to {{public_body_name}} "{{info_request_title}}."
nl: {{commenter_name}} deed een nieuwe aantekening bij uw aanvraag {{public_body_name}}" betreffende {{info_request_title}}."

source: {{count}} Pending
nl: {{count}} Hangende

source: {{count}} recipient, <a href="{{url}}">show</a>
nl: {{count}} ontvanger <a href="{{url}}">toon alles </a>

source: {{count}} recipient, {{first_public_body}}
nl: {{count}} ontvanger, {{first_public_body}}

source: {{count}} request has received a response.
nl: {{count}} aanvraag heeft een antwoord gekregen

source: {{count}} request is delayed.
nl: {{count}} aanvraag heeft vertraging

source: {{count}} request is long overdue.
nl: {{count}} aanvraag is lang overtijd

source: {{count}} request made
nl: {{count}} aanvraag gedaan

source: {{count}} request will be made public this week.
nl: {{count}} aanvraag zal deze week gepubliceerd worden

source: {{length_of_time}} ago
nl: {{length_of_time}} geleden

source: {{pro_site_name}} is a powerful, fully-featured FOI toolkit for journalists
nl: {{pro_site_name}} is een krachtig, veelzijdig WOB-toolkit voor journalisten

source: {{public_body_name}} are delayed in responding to your request "{{info_request_title}}".
nl: {{public_body_name}} is te laat met antwoord op uw aanvraag "{{info_request_title}}".

source: {{public_body_name}} became long overdue in responding to your request "{{info_request_title}}".
nl: {{public_body_name}} is veel te laat om uw aanvraag "{{info_request_title}}" te beantwoorden.
